{
  "ret" : true,
  "msgCode" : "200",
  "data" : {
    "IsFavorite" : false,
    "ArticleLevel" : 0,
    "ReadTypeRootID" : 1,
    "PubIssueYear" : 0,
    "PubName" : null,
    "PubIssueCataName" : null,
    "ArticleHTMLTitle" : null,
    "ArticleEditor" : null,
    "ArticleDownloadCount" : 0,
    "ArticleContent" : "近来，经常听到一些部门、企业借“松绑”之名，指责税务干部收税“收多了”，“收狠了”，把某些企业和个体户“收垮了”，甚至把税收称做“苛捐杂税”，看作是“捆绑”商品生产发展的“绳索”，主张“财政不监督，税务不进厂”。笔者认为，这种观点是一种偏见，一种糊涂认识。把社会主义税收看作是“捆绑”商品生产发展的“绳索”，是对社会主义税收的地位、作用缺乏应有的认识，社会主义国家的税收，是取之于民用之于民的。国家进行征税，聚集一部分资金，然后通过预算安排，有计划地用于各项建设事业和改善人民生活；同时运用税收这一经济杠杆，调节收入，平衡城乡之间、各种经济类型之间和行业、企业之间的税收负担，保护合法经营，促进生产发展。随着税制改革的深入，税收作为国家财政的主要支柱和调节经济的有力杠杆，将给企业增添新的活力和动力。过去由于“左”的思想的影响，税收上对集体企业和个体经济也实行了一些从严限制和加重税负的政策，有的税率设计偏高。党的十一届三中全会以后，税务部门从思想上、理论上、正本清源，拨乱反正，为适应多种经济形式、多种经营方式、多种流通渠道并存的新形势，加快了税制改革的进程，对税收政策先后作了许多调整，降低了临时经营工商税的税率以及合作商店和个体工商户所得税税率，提高了对个体户的征税起点，并配合党的各项经济政策，采取了一系列减免税措施。例如，对新办和安置城镇待业青年的集体企业实行减免税政策，对老集体企业实行增长利润减半征收的办法，对生产轻纺产品、支农产品以及煤炭、日用机械、建材、化工等产品的某些经营有困难的企业，给予一次性的减免税照顾，等等。仅湖南省1979年至1983年，经税务机关报批减免(含以税还贷)和政策性减免的税款就有近10亿元，平均每年减免税2亿元左右。相当于工商税收任务的一半。可以这样说，经过多次调整后的现行税收规定同经济发展基本上是相适应的，是有利于促进生产发展的。随着政策的放宽，现在国家税收的负担，总的来说是偏轻的。以湖南省来说，1980年至1983年集体企业实现利润207，100万元，减除政策减免税部分，实际征税66，300万元，年平均负担率为32%；个体户由于去年大量发展，征管工作未能及时跟上，征税的广度和深度都不够。据有关部门统计，去年湖南省仅个体商业户经营的商品零售额为12.26亿元，按4%平均综合税率(工商税和所得税)计算，应征税4，904万元，实征税1，969.4万元，占应征税额的40.64%，每百元零售额负担税收1.61元。大城市个体户的税收负担最轻。长沙市1983年个体户营业额14，524万元，征税营业总额只有8，699.8万元，征收税款299.83万元，综合征收率3.4%。个体户普遍定税偏低，特别是合伙经营、做转手批发生意的个体户偷税漏税严重。长沙市三分局检查了食杂、服务行业七户，去年一至九月申报营业额2.42万元，而查增的营业额达32万，瞒报营业额13倍以上。农村从事交通运输业务的拖拉机征税也不足。如汉寿县去年个体经营大拖267台，手拖1，302台，税务登记大拖51台，手拖1，121台，以税务登记台数进行调查测算，全县应征税18.7万元，实征5.78万元，只占应征税额的30.85%。前一段，有的地方出现了个体工商户减少的情况，这是不是由于税负过重造成的？最近，湖南省税务部门对衡东、茶陵县和常德市进行了重点调查。衡东县调查了该县吴集、杨林、杨桥、城关四个区，去年底共有个体户2，361户，今年四月重新登记发证的个体户为1，338户，减少1，023户，减少43.3% (税务登记户增加到1，251户，增加11户)。个体户减少的1，023户中，由于赶“浪头”，去年领证但未营业，今年重新登记换照时，嫌收取管理费太高、太多，加之缺资金、缺货源而停止换照的有823户，占减少户数的 80.45%。停业个体户200户，占减少户数的19.65%，其中由于网点过密，经营不善，销路不畅，导致资金周转不灵而被迫停业的104户；反映收取管理费偏重而停业的20户。因招工、患病、农忙务农，一户多征、免税期满不再经营等原因停业的45户；因违法乱纪，被罚款判刑的3户；因其他原因停业28户。没有一户是因税负重而停业的。茶陵县去年工商登记个体户2，349户，今年下降到1，484户，减少了三分之一。在该县城关及湖口、界首、腰陂四个区停业的97户个体户中，有两户反映税负偏重和其他原因而停业，但其中一户仍在暗中经营。常德市今年工商登记和税务登记个体户1，405户，比去年还增加了182户，当地工商部门提出“因税停业”个体户26户。经税务部门逐户调查，其中，由于经营不善或场地不好仃业的13户，领照未营业或营业时间很短从未交税的5户，非待业青年应征税和减免税期满不再营业的2户，逃避或少征税的3户，所得税计算不实本人反映税负偏重的2户，反映税负偏重、已停业也未交税的1户。上述调查情况表明，个体户减少是由各种因素造成的，税负问题不是主要原因。既然税收偏轻，为什么还有人反映“税负过重”，甚至把税收视为“捆绑”商品生产发展的“绳索”？笔者认为原因有四：一、对待经济工作的指导思想不够端正。按照唯物辩证法的观点，企业经济效益能不能迅速搞上去，固然需要一定的外部条件，但起决定作用的却是企业内部，包括企业领导的生产经营决策、企业的素质、企业的技术进步、管理水平以及产品的竞争能力。衡阳市有一个自行车厂，自1970年建厂投产，14年来共收入10，519万元，实际纳税368万元，减免税款1，106.6万元，年平均减免税近80万元。但由经营管理不善，产品竞争能力差，企业还是年年亏损。有的同志追求经济效益，不是从提高企业素质、改善经营管理、挖掘企业内部潜力上下功夫，而是两眼向上，把希望寄托于国家多为他们创造一些满意的外部条件。一讲放宽政策，搞活经济，就片面地要求少收税或不收税。有的甚至把某些企业和个体户由于其它原因被淘汰，也归咎于“税负过重”，以掩盖其经营决策上的无能、管理上的落后以及其他工作上的失误。二、把有的主管部门乱收和多收管理费同国家征税混为一谈。税和费本来是两个不同的概念，有着不同的性质和用途。税收依据国家税法征收，具有强制性、固定性、无偿性；税种、税目、税率由国家规定，在全国统一执行；征收的税款上缴国库，由国家有计划地用于经济建设，用于各项事业，包括科研、教育、文化、卫生事业，用于加强战备，巩固国防，这就是税收的财政职能。而市场管理费、摊位费、卫生费等是按照提供服务有偿的原则，根据当地政府或主管部门有关文件规定收取的，一般不上缴国库，两者是有原则区别的。过去由于宣传不够，致使某些人税费不分，张冠李戴。三、个别领导不做调查，偏听偏信。有的个体户除工资费用和缴纳工商税之外，一年获纯利润几千元，税务机关在其收入增加的基础上，依法征税本来是合情合理的，应当得到有关部门的支持。然而，有的领导听说要让个体户“补税”，既不教育个体户遵章纳税，也不调查研究，随便发表议论，对税务部门提出种种指责。因为这种议论是来自有权单位，出自领导之口，其在社会上造成的影响，也就非同一般了。四、少数税干不按政策办事，损害了税收工作的声誉。由于有少数税务干部对待个体户态度生硬，工作方法简单，有的人作风粗暴，乱征滥罚，甚至索贿受贿，以权谋私，损害了税收工作的声誉，挫伤了一部分个体户发展生产、搞活流通的积极性。这一点确实应当引起税务部门的严重注意。但是，决不能因此就以偏概全，将个别税务干部的作风问题同整个税收政策、税收工作等同起来，把税收工作说得一无是处。这样，不仅影响了广大基层税务干部的积极性，而且助长某些纳税户抗税和逃税的不正之风。我们不同意把税收说成“捆绑”商品生产发展的“绳索”，是从我国社会主义税收的本质及税收工作的整体而言的，决不是说我们的税收工作已经十全十美了。在实际工作中，税务部门无论在业务指导思想、税收政策规定以及干部素质等方面，都程度不同地存在着同新形势不相适应的问题。当前，我们要积极推行利改税的第二步改革，还应当向广大税务干部进行方针、政策的教育，进一步清除“左”的思想影响，全面贯彻执行党对个体经济“扶持、引导、鼓励、促进”的方针，帮助他们发展商品生产，当搞活经济的促进派。但是，搞活经济并不意味着可以放松税收管理。为维护国家税法的统一性和严肃性，我们请求有关领导给税收工作以必要的支持，并向社会呼吁：莫把社会主义税收当“绳索”。",
    "ArticleLastModifier" : 0,
    "CataOrder" : 1,
    "ArticleCreator" : 1,
    "ArticleIOSPrice" : 2,
    "ArticleEngKeys" : null,
    "ArticleID" : 28628,
    "ArticleAbstract" : null,
    "ArticleIOSWords" : 300,
    "ArticleBuyCount" : 0,
    "ArticleIOSWordsPrice" : 0.20000000000000001,
    "ArticleReadTimeCount" : 0,
    "PubIssueNum" : 0,
    "ArticlePrice" : 2,
    "ArticleAuthorName" : "沈雪",
    "DoMain" : "http:\/\/210.12.84.109\/",
    "PubIssueName" : null,
    "ArticleKeys" : null,
    "ArticleIsFree" : false,
    "ArticleSubTitle" : null,
    "ArticlePDF" : null,
    "PubID" : 10,
    "ArticleCreatTime" : "2020-03-31 12:00:00",
    "ArticleSourceType" : 0,
    "PubIssueID" : 894,
    "ArticleStatus" : 10,
    "ArticleWordsCount" : 3142,
    "ArticleHTMLContent" : "<Paragraph Style=\"Normal\">近来，经常听到一些部门、企业借“松绑”之名，指责税务干部收税“收多了”，“收狠了”，把某些企业和个体户“收垮了”，甚至把税收称做“苛捐杂税”，看作是“捆绑”商品生产发展的“绳索”，主张“财政不监督，税务不进厂”。笔者认为，这种观点是一种偏见，一种糊涂认识。<\/Paragraph><Paragraph Style=\"Normal\">把社会主义税收看作是“捆绑”商品生产发展的“绳索”，是对社会主义税收的地位、作用缺乏应有的认识，社会主义国家的税收，是取之于民用之于民的。国家进行征税，聚集一部分资金，然后通过预算安排，有计划地用于各项建设事业和改善人民生活；同时运用税收这一经济杠杆，调节收入，平衡城乡之间、各种经济类型之间和行业、企业之间的税收负担，保护合法经营，促进生产发展。随着税制改革的深入，税收作为国家财政的主要支柱和调节经济的有力杠杆，将给企业增添新的活力和动力。<\/Paragraph><Paragraph Style=\"Normal\">过去由于“左”的思想的影响，税收上对集体企业和个体经济也实行了一些从严限制和加重税负的政策，有的税率设计偏高。党的十一届三中全会以后，税务部门从思想上、理论上、正本清源，拨乱反正，为适应多种经济形式、多种经营方式、多种流通渠道并存的新形势，加快了税制改革的进程，对税收政策先后作了许多调整，降低了临时经营工商税的税率以及合作商店和个体工商户所得税税率，提高了对个体户的征税起点，并配合党的各项经济政策，采取了一系列减免税措施。例如，对新办和安置城镇待业青年的集体企业实行减免税政策，对老集体企业实行增长利润减半征收的办法，对生产轻纺产品、支农产品以及煤炭、日用机械、建材、化工等产品的某些经营有困难的企业，给予一次性的减免税照顾，等等。仅湖南省1979年至1983年，经税务机关报批减免(含以税还贷)和政策性减免的税款就有近10亿元，平均每年减免税2亿元左右。相当于工商税收任务的一半。可以这样说，经过多次调整后的现行税收规定同经济发展基本上是相适应的，是有利于促进生产发展的。随着政策的放宽，现在国家税收的负担，总的来说是偏轻的。以湖南省来说，1980年至1983年集体企业实现利润207，100万元，减除政策减免税部分，实际征税66，300万元，年平均负担率为32%；个体户由于去年大量发展，征管工作未能及时跟上，征税的广度和深度都不够。据有关部门统计，去年湖南省仅个体商业户经营的商品零售额为12.26亿元，按4%平均综合税率(工商税和所得税)计算，应征税4，904万元，实征税1，969.4万元，占应征税额的40.64%，每百元零售额负担税收1.61元。大城市个体户的税收负担最轻。长沙市1983年个体户营业额14，524万元，征税营业总额只有8，699.8万元，征收税款299.83万元，综合征收率3.4%。个体户普遍定税偏低，特别是合伙经营、做转手批发生意的个体户偷税漏税严重。长沙市三分局检查了食杂、服务行业七户，去年一至九月申报营业额2.42万元，而查增的营业额达32万，瞒报营业额13倍以上。农村从事交通运输业务的拖拉机征税也不足。如汉寿县去年个体经营大拖267台，手拖1，302台，税务登记大拖51台，手拖1，121台，以税务登记台数进行调查测算，全县应征税18.7万元，实征5.78万元，只占应征税额的30.85%。前一段，有的地方出现了个体工商户减少的情况，这是不是由于税负过重造成的？最近，湖南省税务部门对衡东、茶陵县和常德市进行了重点调查。衡东县调查了该县吴集、杨林、杨桥、城关四个区，去年底共有个体户2，361户，今年四月重新登记发证的个体户为1，338户，减少1，023户，减少43.3% (税务登记户增加到1，251户，增加11户)。个体户减少的1，023户中，由于赶“浪头”，去年领证但未营业，今年重新登记换照时，嫌收取管理费太高、太多，加之缺资金、缺货源而停止换照的有823户，占减少户数的 80.45%。停业个体户200户，占减少户数的19.65%，其中由于网点过密，经营不善，销路不畅，导致资金周转不灵而被迫停业的104户；反映收取管理费偏重而停业的20户。因招工、患病、农忙务农，一户多征、免税期满不再经营等原因停业的45户；因违法乱纪，被罚款判刑的3户；因其他原因停业28户。没有一户是因税负重而停业的。茶陵县去年工商登记个体户2，349户，今年下降到1，484户，减少了三分之一。在该县城关及湖口、界首、腰陂四个区停业的97户个体户中，有两户反映税负偏重和其他原因而停业，但其中一户仍在暗中经营。常德市今年工商登记和税务登记个体户1，405户，比去年还增加了182户，当地工商部门提出“因税停业”个体户26户。经税务部门逐户调查，其中，由于经营不善或场地不好仃业的13户，领照未营业或营业时间很短从未交税的5户，非待业青年应征税和减免税期满不再营业的2户，逃避或少征税的3户，所得税计算不实本人反映税负偏重的2户，反映税负偏重、已停业也未交税的1户。上述调查情况表明，个体户减少是由各种因素造成的，税负问题不是主要原因。<\/Paragraph><Paragraph Style=\"Normal\">既然税收偏轻，为什么还有人反映“税负过重”，甚至把税收视为“捆绑”商品生产发展的“绳索”？笔者认为原因有四：<\/Paragraph><Paragraph Style=\"Normal\">一、对待经济工作的指导思想不够端正。按照唯物辩证法的观点，企业经济效益能不能迅速搞上去，固然需要一定的外部条件，但起决定作用的却是企业内部，包括企业领导的生产经营决策、企业的素质、企业的技术进步、管理水平以及产品的竞争能力。衡阳市有一个自行车厂，自1970年建厂投产，14年来共收入10，519万元，实际纳税368万元，减免税款1，106.6万元，年平均减免税近80万元。但由经营管理不善，产品竞争能力差，企业还是年年亏损。有的同志追求经济效益，不是从提高企业素质、改善经营管理、挖掘企业内部潜力上下功夫，而是两眼向上，把希望寄托于国家多为他们创造一些满意的外部条件。一讲放宽政策，搞活经济，就片面地要求少收税或不收税。有的甚至把某些企业和个体户由于其它原因被淘汰，也归咎于“税负过重”，以掩盖其经营决策上的无能、管理上的落后以及其他工作上的失误。<\/Paragraph><Paragraph Style=\"Normal\">二、把有的主管部门乱收和多收管理费同国家征税混为一谈。税和费本来是两个不同的概念，有着不同的性质和用途。税收依据国家税法征收，具有强制性、固定性、无偿性；税种、税目、税率由国家规定，在全国统一执行；征收的税款上缴国库，由国家有计划地用于经济建设，用于各项事业，包括科研、教育、文化、卫生事业，用于加强战备，巩固国防，这就是税收的财政职能。而市场管理费、摊位费、卫生费等是按照提供服务有偿的原则，根据当地政府或主管部门有关文件规定收取的，一般不上缴国库，两者是有原则区别的。过去由于宣传不够，致使某些人税费不分，张冠李戴。<\/Paragraph><Paragraph Style=\"Normal\">三、个别领导不做调查，偏听偏信。有的个体户除工资费用和缴纳工商税之外，一年获纯利润几千元，税务机关在其收入增加的基础上，依法征税本来是合情合理的，应当得到有关部门的支持。然而，有的领导听说要让个体户“补税”，既不教育个体户遵章纳税，也不调查研究，随便发表议论，对税务部门提出种种指责。因为这种议论是来自有权单位，出自领导之口，其在社会上造成的影响，也就非同一般了。<\/Paragraph><Paragraph Style=\"Normal\">四、少数税干不按政策办事，损害了税收工作的声誉。由于有少数税务干部对待个体户态度生硬，工作方法简单，有的人作风粗暴，乱征滥罚，甚至索贿受贿，以权谋私，损害了税收工作的声誉，挫伤了一部分个体户发展生产、搞活流通的积极性。这一点确实应当引起税务部门的严重注意。但是，决不能因此就以偏概全，将个别税务干部的作风问题同整个税收政策、税收工作等同起来，把税收工作说得一无是处。这样，不仅影响了广大基层税务干部的积极性，而且助长某些纳税户抗税和逃税的不正之风。<\/Paragraph><Paragraph Style=\"Normal\">我们不同意把税收说成“捆绑”商品生产发展的“绳索”，是从我国社会主义税收的本质及税收工作的整体而言的，决不是说我们的税收工作已经十全十美了。在实际工作中，税务部门无论在业务指导思想、税收政策规定以及干部素质等方面，都程度不同地存在着同新形势不相适应的问题。当前，我们要积极推行利改税的第二步改革，还应当向广大税务干部进行方针、政策的教育，进一步清除“左”的思想影响，全面贯彻执行党对个体经济“扶持、引导、鼓励、促进”的方针，帮助他们发展商品生产，当搞活经济的促进派。但是，搞活经济并不意味着可以放松税收管理。为维护国家税法的统一性和严肃性，我们请求有关领导给税收工作以必要的支持，并向社会呼吁：莫把社会主义税收当“绳索”。<\/Paragraph>",
    "ArticleFixWordsPrice" : 0.20000000000000001,
    "ArticleEngTitle" : null,
    "ArticleTitle" : "莫把社会主义税收法“绳索”",
    "ArticleEngUnitName" : null,
    "ArticlePagPages" : "14",
    "ArticleUnitName" : null,
    "ArticleClickCount" : 0,
    "ArticleReadCount" : 0,
    "ArticleLastModTime" : null,
    "ReadTypeID" : 2,
    "ArticleFixWords" : 300,
    "PubIssueCataID" : 28628,
    "ArticleEngAuthorName" : null
  },
  "msg" : "查询成功"
}